IDEA Open Model
SteelSetupRUS.Weld_Fiw Property
Compatible with IDEA StatiCa Beta 20.0
 Safety factor Weld_Fiw
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Weld_Fiw { get; set; }
Public Property Weld_Fiw As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
SteelSetupRUS Class
IdeaRS.OpenModel Namespace